<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="datenschutz_html.css?h=1717f615">
</head>
<body>
<div class="textstyle1">
<div id="container_485b185d"><div class="textstyle2"><div id="container_303403ae"><div id="container_303403ae_padding" ><div class="textstyle2"><div id="container_156dcde7"><div id="container_156dcde7_padding" ><div class="textstyle2"><div id="container_31d6b3e8"><div id="container_31d6b3e8_padding" ><div class="textstyle2"><a href="index.html"><img src="rc_images/2015_01_30___kimk_logo_schmal_treppe.jpg" width="1883" height="326" id="img_3e8dbe4" alt="" title="" border="0" /></a></div>
<div style="clear:both"></div></div></div><div id="container_71ad055a"><div id="container_71ad055a_padding" ></div></div></div>
<div style="clear:both"></div></div></div></div>
<div style="clear:both"></div></div></div><div id="container_6f2de838"><div id="container_6f2de838_padding" ><div class="textstyle1">  <span class="textstyle3"><br/>Datenschutz</span>
</div>
</div></div><div id="container_4fecba6b"><div id="container_4fecba6b_padding" ><div class="textstyle2"><span class="textstyle4"> </span></div>
<div class="textstyle1"><div id="container_1cce4da9"><div id="container_1cce4da9_padding" ><div class="textstyle2"><span class="textstyle5">Datenschutzerkl&#228;rung</span><span class="textstyle6"><br/></span><span class="textstyle5"><br/>Datenschutz</span><span class="textstyle6"><br/><br/>Die Betreiber dieser Seiten nehmen den Schutz Ihrer pers&#246;nlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerkl&#228;rung.<br/>Die Nutzung unserer Website ist in der Regel ohne Angabe personenbezogener Daten m&#246;glich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder E-Mail-Adressen) erhoben werden, erfolgt dies, soweit m&#246;glich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdr&#252;ckliche Zustimmung nicht an Dritte weitergegeben.<br/>Wir weisen darauf hin, dass die Daten&#252;bertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitsl&#252;cken aufweisen kann. Ein l&#252;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&#246;glich.<br/><br/></span><span class="textstyle5">Cookies</span><span class="textstyle6"><br/><br/>Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf Ihrem Rechner kein en Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Rechner abgelegt werden und die Ihr Browser speichert.<br/>Die meisten der von uns verwendeten Cookies sind so genannte &#8222;Session-Cookies&#8220;. Sie werden nach Ende Ihres Besuchs automatisch gel&#246;scht. Andere Cookies bleiben auf Ihrem Endger&#228;t gespeichert, bis Sie diese l&#246;schen. Diese Cookies erm&#246;glichen es uns, Ihren Browser beim n&#228;chsten Besuch wiederzuerkennen.<br/>Sie k&#246;nnen Ihren Browser so einstellen, dass Sie &#252;ber das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies f&#252;r bestimmte F&#228;lle oder generell ausschlie&#223;en sowie das automatische L&#246;schen der Cookies beim Schlie&#223;en des Browser aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalit&#228;t dieser Website eingeschr&#228;nkt sein.<br/><br/></span><span class="textstyle5">Server-Log-Files</span><span class="textstyle6"><br/><br/>Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log Files, die Ihr Browser automatisch an uns &#252;bermittelt. Dies sind:<br/></span><ul id="ul_1227c0aa" class="ulstyle1">
<li>  <span class="textstyle6">    Browsertyp und Browserversion</span>
</li>
<li>  <span class="textstyle6">    verwendetes Betriebssystem</span>
</li>
<li>  <span class="textstyle6">    Referrer URL </span>
</li>
<li>  <span class="textstyle6">    Hostname des zugreifenden Rechners</span>
</li>
<li><span class="textstyle6">    Uhrzeit der Serveranfrage</span></li>
</ul>
<span class="textstyle6"><br/>Diese Daten sind nicht bestimmten Personen zuordenbar. Eine Zusammenf&#252;hrung dieser Daten mit anderen Datenquellen wird nicht vorgenommen. Wir behalten uns vor, diese Daten nachtr&#228;glich zu pr&#252;fen, wenn uns konkrete Anhaltspunkte f&#252;r eine rechtswidrige Nutzung bekannt werden.<br/><br/></span><span class="textstyle5">Recht auf Auskunft, L&#246;schung, Sperrung</span><span class="textstyle6"><br/><br/>Sie haben jederzeit das Recht auf unentgeltliche Auskunft &#252;ber Ihre gespeicherten personenbezogenen<br/>Daten, deren Herkunft und Empf&#228;nger und den Zweck der Datenverarbeitung sowie ein Recht auf Berichtigung, Sperrung oder L&#246;schung dieser Daten. Hierzu sowie zu weiteren Fragen zum Themapersonenbezogene Daten k&#246;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden.<br/><br/></span><span class="textstyle5">Widerspruch Werbe-Mails</span><span class="textstyle6"><br/><br/>Der Nutzung von im Rahmen der Impressumspflicht ver&#246;ffentlichten Kontaktdaten zur &#220;bersendung von nicht ausdr&#252;cklich angeforderter Werbung und Informationsmaterialien wird hiermit widersprochen. Die Betreiber der Seiten behalten sich ausdr&#252;cklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-E-Mails, vor.<br/><br/>Quelle: e-recht24.de</span></div>
</div></div></div>
<div style="clear:both"></div></div></div></div>
</div>  </div>
</body>
</html>